Pruebas/CConsultarNumMensualidad.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:CConsultarNumMensualidad>
      <inParam>
        <Nss>12345678901</Nss>
      </inParam>
    </urn:CConsultarNumMensualidad>
  </soapenv:Body>
</soapenv:Envelope>